//
//  Localizable.strings
//  MicroCloud iOS
//
//  Copyright © 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

// General

"_cancel_"                  = "Одустани";
"_upload_file_"             = "Отпреми фајл";
"_download_file_"           = "Преузми фајл";
"_loading_"                 = "Учитавам";
"_loading_with_points_"     = "Учитавам…";
"_loading_num_"             = "Учитавам фајл %i";
"_loading_autoupload_"      = "Аутоматско отпремање";
"_uploading_"               = "Отпремам";
"_synchronization_"         = "Синхронизација";
"_delete_"                  = "Обриши";
"_delete_file_n_"           = "Брисање фајла %i од %i";
"_rename_"                  = "Преименуј";
"_move_"                    = "Премести";
"_move_file_n_"             = "Премештање фајла %i од %i";
"_creating_sharing_"        = "Правим дељење";
"_updating_sharing_"        = "Ажурирам дељење";
"_removing_sharing_"        = "Уклањам дељење";
"_add_"                     = "Додај";
"_login_"                   = "Пријава";
"_save_"                    = "Сачувај";
"_warning_"                 = "Упозорење";
"_error_"                   = "Грешка";
"_no_"                      = "Не";
"_yes_"                     = "Да";
"_select_"                  = "Одабери";
"_upload_"                  = "Отпреми";
"_home_"                    = "Фајлови";
"_file_to_upload_"          = "Фајл за отпремање";
"_destination_"             = "Одредиште";
"_ok_"                      = "У реду";
"_beta_version_"            = "Бета верзија";
"_function_in_testing_"     = "Ова функција је у тестирању, пошаљите нам информације о свим проблемима на које налетите.";
"_done_"                    = "Готово";
"_passcode_too_short_"      = "Код је прекратак, потребна су бар 4 карактера";
"_selected_"                = "Одабрано";
"_scan_fingerprint_"        = "Скенирајте отисак прста за пријављивање";
"_no_active_account_"       = "Није пронађен ниједан налог";
"_info_"                    = "Инфо";
"_email_"                   = "Е-пошта";
"_save_exit_"               = "Да ли желите да изађете без снимања?";
"_video_"                   = "Видео снимак";
"_overwrite_"               = "Препиши";
"_transfers_in_queue_"      = "Трансфер у току, сачекајте…";
"_too_errors_automatic_all_"= "Превише грешака, идите у \"Контролни центар\" да верификујете проблем";
"_create_folder_"           = "Направи фасциклу";
"_create_folder_on_"        = "Направи фасциклу на";
"_close_"                   = "Затвори";
"_postpone_"                = "Одложи";
"_remove_"                  = "Уклони";
"_file_not_found_"          = "Фајл није нађен";
"_continue_"                = "Да ли желите да наставите?";
"_auto_upload_folder_"      = "Аутоматско отпремање";
"_gallery_"                 = "Галерија";
"_photo_"                   = "Слика";
"_audio_"                   = "Звук";
"_unknown_"                 = "Непознато";
"_next_"                    = "Следеће";
"_success_"                 = "Успешно";
"_initialization_"          = "Иницијализација";
"_experimental_"            = "Експериментално";

// App

"_network_available_"       = "Мрежа доступна";
"_network_not_available_"   = "Мрежа недоступна";

// Networking

"_no_reuploadfile_"         = "Не могу ни да пронађем ни да поново пошаљем фајл. Избришите отпремање и поново учитајте фајл да бисте га опет отпремили.";
"_file_already_exists_"     = "Не могу да завршим операцију, већ постоји фајл са истим именом";
"_read_file_error_"         = "Не могу да прочитам фајл";

// More

"_more_"                    = "Више";
"_notifications_"           = "Обавештења";
"_logout_"                  = "Одјава";

// Settings

"_acknowledgements_"        = "Признања";
"_settings_"                = "Поставке";
"_passcode_"                = "Лозинка";
"_lock_"                    = "Закључавање";
"_lock_active_"             = "Закључавање: Укљ";
"_lock_not_active_"         = "Закључавање: Искљ";
"_lock_protection_no_screen_"        = "Не питај по покретању";
"_lock_protection_no_screen_footer_" = "Користи \"Не питај по покретању\" само за заштићене фасцикле опције шифровања";
"_url_"                     = "Адреса";
"_username_"                = "Корисничко име";
"_change_credentials_"      = "Измените акредитиве";
"_wifi_only_"               = "Користи само бежичну везу";
"_settings_autoupload_"     = "Аутоматско отпремање";
"_app_version_"             = "Верзија апликације";
"_app_in_use_"              = "Апликација у употреби";
"_contact_by_email_"        = "Контактирајте нас е-поштом";
"_clear_cache_"             = "Очисти кеш (%@ искоришћено)";
"_clear_cache_no_size_"     = "Очисти кеш";
"_exit_"                    = "Изађи";
"_funct_not_enabled_"       = "Функционалност није укључена";
"_passcode_activate_"       = "Закључавање лозинком укључено";
"_disabling_passcode_"      = "Закључавање лозинком искључено";
"_want_exit_"               = "Пажња! Биће ресетовано на почетно стање. Наставити?";
"_proceed_"                 = "Настави";
"_delete_cache_"            = "Избриши кеш";
"_want_delete_cache_"       = "Да ли желите да обришете кеш?";
"_want_delete_thumbnails_"  = "Да ли желите и да избришете све сличице?";
"_mail_deleted_"            = "Е-пошта избрисана";
"_mail_saved_"              = "Е-пошта сачувана";
"_mail_sent_"               = "Е-пошта послата";
"_mail_failure_"            = "Не могу да пошаљем е-пошту: %@";
"_information_req_"         = "Захтевана информација";
"_write_in_english_"        = "Љубазно Вас молимо, пишите нам на енглеском";
"_credentials_"             = "Акредитиви";
"_manage_account_"          = "Управљање налогом";
"_change_password_"         = "Промени лозинку";
"_add_account_"             = "Додај налог";
"_delete_account_"          = "Обриши налог";
"_want_delete_"             = "Да ли стварно желите да га обришете?";
"_no_delete_"               = "Не, не бриши";
"_yes_delete_"              = "Да, бриши";
"_remove_cache_"            = "Сачекате, брисање кеша…";
"_optimizations_"           = "Оптимизације";
"_synchronizations_"        = "Синхронизоване фасцикле";
"_version_server_"          = "Верзија сервера";
"_help_"                    = "Помоћ";
"_lock_protection_simply_"  = "Слава заштита лозинком";
"_change_simply_passcode_"  = "Промени тип лозинке";
"_quota_"                   = "Квота";
"_available_"               = "доступно";
"_cloud_account_"           = "Налог у облаку";
"_information_"             = "Информације";
"_personal_information_"    = "Лични подаци";
"_user_full_name_"          = "Пуно име";
"_user_address_"            = "Адреса";
"_user_phone_"              = "Број телефона";
"_user_email_"              = "Е-пошта";
"_user_web_"                = "Веб сајт";
"_user_twitter_"            = "Твитер";
"_quota_using_"             = "Користите %@ од %@";
"_favorite_offline_"        = "Омиљени доступни и ван мреже";
"_favorite_offline_footer_" = "Ако желите да Вам омиљени фајлови буду доступни и ван мреже, то операција може да потраје и да користи доста меморије док ради.";
"_advanced_"                = "Напредно";
"Skip"                      = "Прескочи";
"Start"                     = "Почни";

// Manage AutoUpload

"_autoupload_"                      = "Аутоматски отпремај слике/видео снимке";
"_autoupload_background_"           = "Аутоматско отпремај у позадини";
"_autoupload_photos_"               = "Аутоматски отпремај слике";
"_autoupload_videos_"               = "Аутоматски отпремај видео снимке";
"_autoupload_description_"          = "Нове слике и видео снимци ће бити отпремљени у Ваш Облак";
"_autoupload_description_background_"  = "Ова опција захтева коришћење GPS-а да се окине детекција нових слика/видео снимака у камери онда када се локација драстичније промени";
"_autoupload_background_title_"     = "Ограничења";
"_autoupload_background_msg_"       = "Због iOS ограничења, још није могуће обављати позадински процес, ако GPS није укључен. Када се локација приметно промени, систем се буди на кратко и проверава да ли има нових слика које треба отпремити.";
"_autoupload_change_location_"      = "Промени фасциклу";
"_autoupload_location_now_"         = "Фасцикла";
"_autoupload_location_default_"     = "Поврати подразумевану фасциклу";
"_autoupload_change_location_footer_" = "Промени фасциклу која се користи за \"Аутоматско отпремање слика са камере\" (ако је опција укључена)";
"_autoupload_not_select_home_"      = "Одаберите фасциклу";
"_autoupload_save_album_"           = "Копирај слику или видео у фото албум";
"_autoupload_fullphotos_"           = "Отпреми све слике са камере";
"_autoupload_fullphotos_footer_"    = "Подесите опције изнад пре отпремања";
"_autoupload_create_subfolder_"     = "Користи подфасцикле";
"_autoupload_create_subfolder_footer_" = "Смештај у подфасциклама према години и месецу";
"_autoupload_filenamemask_"         = "Измени маску имена фајла";
"_autoupload_filenamemask_footer_"  = "Измените аутоматску маску имена фајла";


// Manage Help

"_help_tutorial_"               = "Водич за рад";
"_help_intro_"                  = "Увод у Некстклауд";
"_help_activity_verbose_"       = "Детаљни довод активности";
"_help_activity_mail_"          = "Шаљи активности е-поштом";
"_help_activity_clear_"         = "Очисти активности";


// Manage Advanced

"_optimized_photos_"            = "Оптимизована резолуција слике";
"_upload_del_photos_"           = "Уклони  фајлове после отпремања";
"_optimized_photos_how_"        = "Ако Вам је остало мало места на телефону, слике високе резолуције ће аутоматски бити замењене оптимизованијим сликама. Слике високе резолуције су ускладиштене у Вашем Некстклауду.";
"_upload_del_photos_how_"       = "Фајлови ће бити уклоњени са меморију уређаја када се отпреме у облак. Остаће у прегледу слика са апарата. Само их поново скините да их видите.";
"_show_hidden_files_"           = "Прикажи скривене фајлове";
"_format_compatibility_"        = "Најкомпатибилније";
"_format_compatibility_footer_" = "\"Најкомпатибилније\" ће увек снимати слике као JPEG";

// Login

"_connect_server_anyway_"       = "Да ли ипак желите да се повежете са сервером?";
"_connection_error_"            = "Грешка у конекцији";
"_add_your_nextcloud_"          = "Додајте Ваш Некстклауд налог";
"_login_url_"                   = "Адреса сервера https://…";
"_login_bottom_label_"          = "Још увек немате сервер?\nОдаберите једног од провајдера.";
"_error_multidomain_"           = "Адреса није дозвољена, дозвољени су само следећи домени:";
"_account_already_exists_"      = "Налог %@ већ постоји";

// Favorite

"_favorites_"                   = "Омиљени";
"_favorite_"                    = "Омиљени";
"_unfavorite_"                  = "Склони да је омиљени";
"_no_files_uploaded_"           = "Ниједан фајл није отпремљен";
"_tutorial_favorite_view_"      = "Фајлови и фасцикле које означите као омиљени ће се приказати овде";
"_tutorial_offline_view_"       = "Фајлови копирани овде ће бити доступни и ван везе.\n\nБиће синхронизовани са Вашим облаком.";
"_tutorial_local_view_"         = "Наћи ћете отпаковане фајлове из Вашег облака.\n\nПовежите се на iTunes да их делите.";
"_more_"                        = "Више";
"_favorite_no_files_"           = "Jош нема омиљених";


// Auto Upload

"_pull_down_"                               = "Повуците да освежите";
"_no_photo_load_"                           = "Нема слика ни видео снимака";
"_tutorial_autoupload_view_"                = "Можете укључити аутоматска отпремања из \"Поставки\"";
"_no_date_"                                 = "Нема датума";
"_today_"                                   = "Данас";
"_time_"                                    = "Време: %@\n\n%@";
"_location_not_enabled_"                    = "Сервиси налажења локације нису омогућени";
"_location_not_enabled_msg_"                = "Идите на \"Поставке\" и укључите \"Сервисе Локације\"";
"_access_photo_not_enabled_"                = "Приступ сликама није омогућен";
"_access_photo_not_enabled_msg_"            = "Идите на \"Поставке\" и укључите \"Приступ Сликама\"";
"_access_photo_location_not_enabled_"       = "Приступ сликама и локацији није омогућен";
"_access_photo_location_not_enabled_msg_"   = "Идите на \"Поставке\" и укључите \"Сервисе Локације\" и \"Приступ сликама\"";
"_tutorial_photo_view_"                     = "Нема отпремљених ни слика ни видео снимака";
"_create_full_upload_"                      = "Правим архиву… Ово може да потраје доста, сачекајте.";
"_error_createsubfolders_upload_"           = "Грешка при креирању подфасцикле";
"_activate_autoupload_"                     = "Укључи аутоматско отпремање";

// Utility

"_never_"                       = "никад";
"_less_a_minute_"               = "пре мање од минута";
"_minutes_ago_"                 = "пре %d минута";
"_hours_ago_"                   = "пре %d сати";
"_days_ago_"                    = "пре %d дана";
"_over_30_days_"                = "пре више од 30 дана";
"_connection_internet_offline_" = "Изгледа да немате интернет или је потребна бежична веза";
"_insert_password_"             = "унесите лозинку";
"_update_in_progress_"          = "Ажурирање верзије, сачекајте…";
"_forbidden_characters_"        = "Име фајла или фасцикле садржи неисправне карактере";
"_mail_not_can_send_mail_"      = "Нема подешеног налога, унета погрешна адреса е-поште";

// File

"_photo_camera_"                = "Слике";
"_unzip_in_progress_"           = "Распакивање на локално складиште у току…";
"_file_unpacked_"               = "Фајл отпакован на локално складиште";
"_file_saved_local_"            = "Фајл снимљен у локално складиште.";
"_file_not_present_"            = "Грешка: фајл не постоји, учитајте поново.";
"_order_by_date_"               = "Сортирај по датуму";
"_current_order_name_"          = "(тренутно сортирано по имену)";
"_order_by_name_"               = "Сортирај по имену";
"_current_order_date_"          = "(тренутно сортирано по датуму)";
"_sort_descending_"             = "Сортирај опадајуће";
"_current_sort_ascending_"      = "(тренутно сортирано растуће)";
"_sort_ascending_"              = "Сортирај растуће";
"_current_sort_descending_"     = "(тренутно сортирано опадајуће)";
"_delete_selected_files_"       = "Избриши фајлове";
"_move_selected_files_"         = "Премести фајлове";
"_download_selected_files_"     = "Скини фајлове";
"_download_selected_files_folders_" = "Скини фајлове и фасцикле";
"_error_operation_canc_"        = "Грешка: операција отказана.";
"_only_lock_passcode_"          = "Омогућено само када је укључено закључавање лозинком. Укључите га у \"Поставкама\".";
"_passcode_protection_"         = "Заштита лозинком";
"_remove_favorites_"            = "Уклони из омиљених";
"_remove_offline_"              = "Уклони из доступних и ван мреже";
"_add_favorites_"               = "Додај у омиљене";
"_add_offline_"                 = "Додај у доступне ван мреже";
"_remove_passcode_"             = "Уклони заштиту лозинком";
"_protect_passcode_"            = "Заштити лозинком";
"_share_"                       = "Подели";
"_reload_"                      = "Поново учитај";
"_open_in_"                     = "Отвори у…";
"_remove_local_file_"           = "Уклони из кеша";
"_add_local_"                   = "Додај у локално складиште";
"_comm_erro_pull_down_"         = "Пажња: грешка у комуникацији са сервером. Повуците на доле да освежите.";
"_file_not_downloaded_"         = "фајл није скинут";
"_file_not_uploaded_"           = "фајл није отпремљен";
"_folders_"                     = "фасцикле";
"_folder_"                      = "фасцикла";
"_files_"                       = "фајлови";
"_file_"                        = "фајл";
"_folder_blocked_"              = "Фасцикла блокирана";
"_downloading_progress_"        = "Покрећем преузимање фајлова…";
"_no_file_pull_down_"           = "Отпремите фајл или повуците на доле да освежите";
"_browse_images_"               = "Претражи слике";
"_synchronized_folder_"         = "Држи фасциклу синхронизованом";
"_remove_synchronized_folder_"  = "Искључи синхронизацију";
"_synchronized_confirm_"        = "По укључивању синхронизације, сви фајлови у фасцикли ће бити синхронизовано са сервером, наставити?";
"_offline_folder_confirm_"      = "По укључивању досупности фасцикле и ван мреже, сви фајлови ће бити синхронизовани са сервером, наставити?";
"_file_not_found_reload_"       = "Фајл није нађен, повуците доле да освежите";
"_title_section_download_"      = "ПРЕУЗМИ";
"_title_section_upload_"        = "ОТПРЕМИ";
"_group_alphabetic_yes_"        = "✓ Групиши по абецеди";
"_group_alphabetic_no_"         = "Групиши по абецеди";
"_group_typefile_yes_"          = "✓ Групиши по типу фајла";
"_group_typefile_no_"           = "Групиши по типу фајла";
"_group_date_yes_"              = "✓ Групиши по датуму";
"_group_date_no_"               = "Групиши по датуму";
"_element_"                     = "елемент";
"_elements_"                    = "елементи";
"_tite_footer_upload_wwan_"     = "  Потребна бежична мрежа, %lu %@ за отпремање";
"_tite_footer_upload_"          = "%lu %@ за отпремање";
"_tite_footer_download_wwan_"   = "  Потребна бежична мрежа, %lu %@ за скидање";
"_tite_footer_download_"        = "%lu %@ за скидање";
"_limited_dimension_"           = "Достигнута највећа величина";
"_save_selected_files_"         = "Сачувајте слике и видео снимке у фото албум";
"_file_not_saved_cameraroll_"   = "Грешка: фајл није сачуван у фото албуму";
"_file_saved_cameraroll_"       = "Фајл сачуван у фото албуму";
"_directory_on_top_yes_"        = "✓ Прво фасцикле";
"_directory_on_top_no_"         = "Прво фасцикле";
"_folder_automatic_upload_"     = "Фасцикла за аутоматска отпремања";
"_search_no_record_found_"      = "Нема резултата";
"_search_in_progress_"          = "Претрага у току…";
"_search_instruction_"          = "Претражи фајл (минимално 2 карактера)";
"_files_no_files_"              = "Овде нема фајлова";

"audio"                         = "АУДИО";
"compress"                      = "КОМПРЕСУЈ";
"directory"                     = "ФАСЦИКЛЕ";
"document"                      = "ДОКУМЕНТА";
"image"                         = "СЛИКЕ";
"template"                      = "ШАБЛОНИ";
"unknow"                        = "НЕПОЗНАТО";
"video"                         = "ВИДЕО";

"_file_del_only_local_"         = "Фајл не постоји на серверу";

"_copy_file_"                   = "Копирај фајл";
"_copy_files_"                  = "Копирај фајлове";
"_paste_file_"                  = "Налепи фајлове";
"_paste_files_"                 = "Пренеси фајлове";

"_search_this_folder_"          = "Претражи у овој фасцикли";
"_search_all_folders_"          = "Претражи у свим фасциклама";
"_search_sub_folder_"           = "Претражи овде и у подфасциклама";

"_theming_is_light_"            = "Тема са сервера је превише светла, није применљива";

// Files Preview

"_insert_password_pfd_"         = "Заштићени PDF. Унесите лозинку";
"_password_pdf_error_"          = "Погрешна лозинка";
"_error_download_photobrowser_" = "Грешка: не могу да преузмем слику";

// Share

"_share_link_"                  = "Подели везу";
"_share_link_button_"           = "Пошаљу везу на…";
"_password_"                    = "Лозинка";
"_share_password_"              = "Веза заштићена лозинком";
"_share_expirationdate_"        = "Поставите датум истека за везу";
"_date_"                        = "Датум";
"_share_title_"                 = "Подели";
"_add_sharee_"                  = "Додај кориснике или групе";
"_add_sharee_footer_"           = "Можете делити овај ресурс додавањем корисника или група. Да уклоните дељење, избаците све кориснике и групе";
"_find_sharee_title_"           = "Претрага";
"_find_sharee_"                 = "Претражи кориснике или групе…";
"_find_sharee_footer_"          = "Унесите део имена корисника или групе које тражите (бар 2 карактера) и притисните 'Return', одаберите корисника коме треба дати приступ дељењу и притисните \"Готово\" да потврдите";
"_user_is_group_"               = "(група)";
"_direct_sharee_title_"         = "Подели";
"_direct_sharee_footer_"        = "Ако већ знате име, унесите га, онда одаберите тип дељења и притисните \"Готово\" да потврдите";
"_direct_sharee_"               = "Унесите корисничко име…";
"_user_sharee_footer_"          = "Притисните да промените овлашћења";
"_share_type_title_"            = "Тип дељења";
"_share_type_user_"             = "Корисник";
"_share_type_group_"            = "Група";
"_share_type_remote_"           = "Удаљено";

// Share Permission

"_share_permission_title_"          = "Овлашћења";
"_share_permission_edit_"           = "Може да мења";
"_share_permission_file_can_write_" = "Може да пише фајл";
"_share_permission_create_"         = "Може да прави";
"_share_permission_create_file_"    = "Може да прави фајлове";
"_share_permission_create_folder_"  = "Може да прави фасцикле";
"_share_permission_change_"         = "Може да мења";
"_share_permission_delete_"         = "Може да брише";
"_share_permission_share_"          = "Може да дели";
"_share_permission_rename_"         = "Може да преименује";
"_share_permission_move_"           = "Може да премешта";
"_share_permission_read_"           = "Може да чита";
"_share_permission_info_"           = "Информације о дељењу";
"_share_permission_path_"           = "Фајл/фасцикла";
"_share_permission_type_"           = "Тип";
"_share_permission_typeuser_"       = "Корисник ";
"_share_permission_typegroup_"      = "Група";
"_share_permission_typepubliclink_" = "Веза";
"_share_permission_typefederated_"  = "Здружено";
"_share_permission_owner_"          = "Власник";
"_share_permission_date_"           = "Датум";
"_share_permission_email_"          = "Обавештења путем е-поште";

// ShareInfoCMOC

"_type_resource_connect_you_"       = "Дељено са Вама";
"_type_resource_external_"          = "Спољашње складиште";

// Share Ext

"_destiny_folder_"                  = "Фасцикла: %@";

"_no_transfer_"                     = "Још нема преноса";
"_no_transfer_sub_"                 = "Слања и примања са овог уређаја ће бити приказана овде";
"_no_activity_"                     = "Још нема активности";
"_transfers_"                       = "Преноси";
"_activity_"                        = "Активност";
"_activity_file_not_present_"       = "Фајл више не постоји";

// List Shares

"_list_shares_"                     = "Дељења";
"_list_shares_no_files_"            = "Још нема дељења";
"_tutorial_list_shares_view_"       = "Фајлови и фасцикле које делите ће бити приказане овде";

// Offline - Local Storage

"_create_synchronization_"          = "Направи синхронизацију";
"_offline_"                         = "Ван мреже";
"_local_storage_"                   = "Локално складиште";
"_local_storage_no_record_"         = "Још нема фајлова";

// Create Cloud

"_upload_photos_videos_"            = "Отпремите слике или видео записе";
"_upload_file_"                     = "Отпреми фајл";
"_upload_file_text_"                = "Направи текстуални фајл";

// Document Picker

"_save_document_picker_"            = "Сачувај овде";

// CreateFormUploadAssets

"_destination_folder_"              = "Одредишна фасцикла";
"_use_folder_photos_"               = "Користи фасциклу Слике као одредиште";
"_rename_filename_"                 = "Преименуј";
"_filename_"                        = "Име фајла";
"_preview_filename_"                = "Пример претпрегледа имена фајла. Можете користити маску %@ за датуме/време";
"_forbidden_characters_"            = "Име фајла или фасцикле садржи неисправне карактере";
"_add_filenametype_"                = "Наведите тип у имену фајла";
"_filenametype_photo_video_"        = "Слика/Видео";

// Notification

"_notification_"                    = "Обавештење";

// Photo Browser

"Done"                              = "Готово";
"Select Photos"                     = "Одаберите слике";
"photo"                             = "слика";
"photos"                            = "слике";
"of"                                = "од";
"%i of %i"                          = "%1$i од %2$i";

// Manage Auto Upload FileName

"_autoupload_filename_title_"       = "Аутоматски отпреми име фајла";

// Text File

"_untitled_txt_"                    = "Untitled.txt";

// EndToEnd Encryption

"_e2e_settings_title_"              = "Шифровање";
"_e2e_settings_"                    = "Шифровање са краја на крај";
"_e2e_settings_start_"              = "Почни шифровање са краја на крај";
"_e2e_settings_not_available_"      = "Шифровање са краја на крај није доступно";
"_e2e_settings_activated_"          = "Шифровање са краја на крај активирано";
"_e2e_settings_view_passphrase_"    = "Фраза од 12 речи је веома јака лозинка која омогућава пун приступ гледању и коришћењу шифрованих фајлова. Запишите је и држите је негде на сигурном.";
"_e2e_settings_read_passphrase_"    = "Прочитај вишеделну лозинку";
"_e2e_settings_lock_not_active_"    = "Закључавање није укључено, идите на \"Поставке\" и укључите га";
"_e2e_settings_the_passphrase_is_"  = "Вишеделна лозинка је:";
"_e2e_passphrase_request_title_"    = "Затражи вишеделну лозинку";
"_e2e_passphrase_request_message_"  = "Убаците 12 речи";
"_e2e_settings_remove_"             = "Уклоните шифровање локално";
"_e2e_settings_remove_message_"     = "Потврдите уклањање локалног пифровања са вишеделном лозинком";
"_e2e_set_folder_encrypted_"        = "Постави као шифровано";
"_e2e_remove_folder_encrypted_"     = "Склони као шифровано";
"_e2e_goto_settings_for_enable_"    = "Налазите се у шифрованој фасикли, идите у \"Подешавања\" и укључите шифровање с краја на крај.";
"_e2e_delete_folder_not_permitted_" = "Није дозвољено брисање фасцикле означене као \"шифрована\"";
"_e2e_remove_folder_lock_"          = "Насилно уклони закључавање фасцикле";

